Repository: ubbochum/hoe
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: de

source: Select a License
de: Wählen Sie eine Lizenz aus

source: Creative Commons Attribution
de: Creative Commons Namensnennung

source: Creative Commons Attribution Share Alike
de: Creative Commons Namensnennung, Weitergabe unter gleichen Bedingungen

source: Creative Commons Attribution No Derivatives
de: Creative Commons Namensnennung, Keine Bearbeitung

source: Select a Language
de: Wählen Sie eine Sprache aus

source: Albanian
de: Albanisch

source: Arabic
de: Arabisch

source: Bosnian
de: Bosnisch

source: Bulgarian
de: Bulgarisch

source: Croatian
de: Kroatisch

source: Dutch
de: Niederländisch

source: English
de: Englisch

source: French
de: Französisch

source: German
de: Deutsch

source: Greek
de: Griechisch

source: Italian
de: Italienisch

source: Latin
de: Latein

source: Persian
de: Persisch

source: Polish
de: Polnisch

source: Romanian
de: Rumänisch

source: Russian
de: Russisch

source: Serbian
de: Serbisch

source: Spanish
de: Spanisch

source: Turkish
de: Türkisch

source: Not a valid ISBN!
de: Keine gültige ISBN!

source: Label
de: Bezeichnung

source: The label of the keyword
de: Der Bezeichner des Schlagworts

source: A valid URL starting with https:// or http://
de: Eine gültige URL, die mit https:// oder http:// anfängt

source: Latitude
de: Breitengrad

source: The north-south position of a place, e.g. 41.8919300
de: Die nörd-südliche Position eines Ortes, z.B. 41.8919300

source: Longitude
de: Längengrad

source: The east-west position of a place, e.g. 12.5113300
de: Die ost-westliche Position eines Ortes, z.B. 12.5113300

source: Family name, given name
de: Name, Vorname

source: e.g. https://en.wikipedia.org/wiki/Constantine_Lascaris
de: z.B. https://en.wikipedia.org/wiki/Constantine_Lascaris

source: ID in the Virtual International Authority File, e.g. 103841990
de: ID in der Virtual International Authority File, z.B. 103841990

source: <a href="http://www.viaf.org" target="_blank">Find in VIAF</a>
de: <a href="http://www.viaf.org" target="_blank">In VIAF suchen</a>

source: <a href="http://www.isni.org" target="_blank">Find in ISNI</a>
de: <a href="http://www.isni.org" target="_blank">In ISNI suchen</a>

source: Role
de: Rolle

source: Select one or more Roles
de: Wählen Sie eine oder mehrere Rollen aus

source: Author
de: Autor

source: Author of Afterword
de: Autor des Nachworts

source: Author of Introduction
de: Autor des Vorworts

source: Editor
de: Herausgeber

source: Translator
de: Übersetzer

source: Honoree
de: Gefeierte Person

source: Interviewee
de: Interviewter

source: Speaker
de: Redner

source: Name Variant
de: Namensvariante

source: Name variant for the person
de: Namensvariante für die Person

source: Birth Date
de: Geburtsdatum

source: The year the person was born, e.g. 1434
de: Das Geburtsjahr der Person, z.B. 1434

source: Death Date
de: Sterbedatum

source: The year the person died, e.g. 1501
de: Das Todesjahr der Person, z.B. 1501

source: Annotator
de: Kommentator

source: Autographer
de: Verfasser des Autographs

source: Binder
de: Buchbinder

source: Dedicatee
de: Widmungsträger

source: Dedicator
de: Widmer

source: Former Owner
de: Früherer Besitzer

source: Illuminator
de: Buchmaler

source: Patron
de: Mäzen

source: Printer
de: Drucker

source: Scribe
de: Kopist

source: The name of the corporation
de: Der Name der Körperschaft

source: Host institution
de: Gastgebende Institution

source: ID in the Virtual International Authority File, e.g. 128484390
de: ID in der Virtual International Authority File, z.B. 128484390

source: Has Part
de: Hat einen Teil

source: The UUID of the record that is part of this record
de: Die UUID des Datensatzes, der Teil dieses Datensatzes ist

source: Is Part of
de: Ist Teil von

source: The UUID of the record this record is part of
de: Die UUID des Datensatzes, von dem dieser Datensatz ein Teil ist

source: Other Version
de: Andere Version

source: First Page or Folio
de: Erste Seite oder erstes Folium

source: The first page or folio of the text, e.g. 7 or 7v
de: Die erste Seite oder das erste Folium des Textes, z.B. 7 oder 7v

source: Last Page or Folio
de: Letzte Seite oder letztes Folium

source: The last page or folio of the text, e.g. 100 or 100r
de: Die letzte Seite / das letzte Folium, z.B. 100 oder 100r

source: Volume
de: Band

source: The number of the volume this chapter is part of
de: Die Nummer des Bandes, von dem dieses Kapitel ein Teil ist

source: The number of the volume this work is part of
de: Die Nummer des Bandes, von dem dieses Werk ein Teil ist

source: Translated Title
de: Übersetzter Titel

source: The translated title of the work
de: Der übersetzte Titel des Werks

source: Language
de: Sprache

source: Type
de: Typ

source: Select a Publication Type
de: Wählen Sie einen Publikationstyp

source: Article in Journal
de: Zeitschriftenartikel

source: Catalogue
de: Katalog

source: Chapter
de: Kapitel

source: Chapter in Codex
de: Kapitel in Codex

source: Chapter in Print
de: Kapitel in gedrucktem Werk

source: Collection
de: Sammelwerk

source: Conference
de: Konferenz

source: Internet Document
de: Internetdokument

source: Journal
de: Zeitschrift

source: Lecture
de: Vortrag

source: Monograph
de: Monografie

source: Print
de: Druck

source: Series
de: Reihe

source: Translation
de: Übersetzung

source: Other
de: Sonstiges

source: Title
de: Titel

source: The title of the work
de: Titel des Werks

source: Subtitle
de: Untertitel

source: The subtitle of the work
de: Der Untertitel des Werks

source: Title Supplement
de: Titelzusatz

source: Additions to the title of the work
de: Ergänzungen zum Titel des Werks

source: Transliterated Title
de: Transliterierter Titel

source: The transliterated title of the work
de: Der transliterierte Titel des Werks

source: Notes
de: Notizen

source: Additional information about the work
de: Zusatzinformationen zum Werk

source: Last Seen
de: Zuletzt gesichtet

source: YYYY-MM-DD
de: JJJJ-MM-TT

source: Enter the year (YYYY) if month and/or day are unknown
de: Tragen Sie das Jahr ein (JJJJ), wenn Monat und/oder Tag unbekannt sind

source: Record Creation Date
de: Datum der Erzeugung des Datensatzes

source: Record Change Date
de: Änderungsdatum

source: Owner
de: Besitzer

source: License
de: Lizenz

source: The UUID of the record this record is a different version of
de: Die UUID des Datensatzes, von dem dieser Datensatz eine andere Version darstellt

source: Other versions usually are translations and editions
de: Andere Versionen sind gewöhnlich Übersetzungen und Editionen

source: Is related to
de: Steht in Beziehung zu

source: Key Publication
de: Schlüsselpublikation

source: e.g. 10.1163/156852006777502081
de: z.B. 10.1163/156852006777502081

source: Date
de: Datum

source: Estimated
de: Geschätzt

source: If the date is estimated please tick this box
de: Ist das Datum nur geschätzt, setzen Sie bitte hier einen Haken

source: Additions
de: Beigaben

source: Additions to the work (graphic representations etc.)
de: Beigaben zum Werk (graphische Darstellungen etc.)

source: Abstract
de: Zusammenfassung

source: An abstract of the work
de: Eine Zusammenfassung des Werks

source: Extent
de: Umfang

source: The number of the pages of the work, e.g. 20
de: Die Seitenzahl des Werks, z.B. 20

source: Library
de: Bibliothek

source: The library holding the work
de: Besitzende Bibliothek

source: Place of the library
de: Standort der Bibliothek

source: Where the library is situated
de: Der Standort, an dem sich die Bibliothek befindet

source: Call Number
de: Signatur

source: The string indicating the location of the work in the library
de: Eine Zeichenkette, die auf den Standort des Werks in der Bibliothek hinweist

source: Publisher
de: Verlag

source: The publisher of the work, e.g. Springer
de: Der Verlag des Werks, z.B. Springer

source: Place
de: Ort

source: Where was the work published?
de: Wo wurde das Werk veröffentlicht?

source: Information on the edition of the work, e.g. "2nd revised ed."
de: Informationen zur Auflage des Werks, z.B. "2. durchg. Aufl."

source: e.g. http://d-nb.info/1035670232/04
de: z.B. http://d-nb.info/1035670232/04

source: The ID given the work by the HBZ, e.g. HT018536436
de: Die vom HBZ vergebene ID, z.B. HT018536436

source: Primary Literature
de: Primärliteratur

source: The UUID of the related primary literature
de: Die UUID der zugehörigen Primärliteratur

source: Number of Volumes
de: Anzahl der Bände

source: How many volumes does the work consist of?
de: Aus wie vielen Bänden besteht das Werk?

source: The ISBN of the work, e.g. 978-1-107-09077-4
de: Die ISBN des Werks, z.B. 978-1-107-09077-4

source: Basic
de: Basisdaten

source: Corporation
de: Körperschaft

source: Relations
de: Relationen

source: Keyword
de: Schlagwort

source: Content
de: Inhalt

source: Administrative
de: Administrative Daten

source: Subtype
de: Untertyp

source: Select a Subtype
de: Wählen Sie einen Untertypen

source: Facsimile
de: Faksimile

source: Lexicon
de: Lexikon

source: Name of the event
de: Name der Veranstaltung

source: e.g. "Congresso Nazionale di Studi Bizantini"
de: z.B. "Congresso Nazionale di Studi Bizantini"

source: First day of the event
de: Erster Tag der Veranstaltung

source: Last day of the event
de: Letzter Tag der Veranstaltung

source: Location of the event
de: Veranstaltungsort

source: e.g. "Paris"
de: z.B. "Paris"

source: Event
de: Veranstaltung

source: Select a Genre
de: Wählen Sie ein Genre aus

source: Apocalypse
de: Apokalypse

source: Artifact
de: Artefakt

source: Autobiography
de: Autobiographie

source: Cartulary
de: Kopialbuch

source: Chronicle
de: Chronik

source: Church Chronicle
de: Kirchenchronik

source: Cosmography
de: Kosmographie

source: Encomium
de: Lobrede

source: False Document
de: Fälschung

source: Hagiography
de: Hagiographie

source: History
de: Historie

source: History of the Ottoman Emperors
de: Geschichte der Osmanischen Herrscher

source: Legend
de: Legende

source: Letter
de: Brief

source: Memoirs
de: Memoiren

source: Mirror of princes
de: Fürstenspiegel

source: Panegyric
de: Panegyrikon

source: Parenesis
de: Paränese

source: Poem
de: Gedicht

source: Polemic
de: Polemik

source: Prophesy
de: Prophezeiung

source: Threnody
de: Threnos

source: Verse Chronicle
de: Verschronik

source: Frontispiece
de: Frontispiz

source: The text contained in the frontispiece of the book
de: Der Text der Frontispizseite

source: The first words of the book
de: Die Anfangsworte des Buchs

source: The last words of the book
de: Die letzten Worte des Buchs

source: Place of Origin
de: Ursprungsort

source: The place the work originated in
de: Der Ursprungsort des Werks

source: Please describe the book's vignette here
de: Bitte beschreiben Sie hier die Vignette des Buchs

source: Printer's Mark
de: Druckermarke

source: Please put the text contained in the printer's mark here
de: Bitte tragen Sie hier den Text der Druckermarke ein

source: Printing Patent
de: Druckprivileg

source: Information on the right to print the work
de: Informationen zum Druckrecht des Werks

source: Who printed the work?
de: Wer hat das Werk gedruckt?

source: Provenance
de: Provenienz

source: Who owned the work before?
de: Wem gehörte das Werk zuvor?

source: Please put the text of the autograph here
de: Bitte tragen Sie hier den Text des Autographen ein

source: Secondary Literature
de: Sekundärliteratur

source: The UUID of the related secondary literature
de: Die UUID der zugehörigen Sekundärliteratur

source: The first words of the codex
de: Die ersten Worte des Codex

source: The last words of the codex
de: Die letzten Worte des Codex

source: Number of Lines
de: Anzahl der Zeilen

source: The number of lines the codex consists of
de: Die Zeilenzahl, aus der der Codex besteht

source: The place the codex originated in
de: Der Ursprungsort des Codex

source: Who owned the codex before?
de: Wem gehörte der Codex zuvor?

source: The first words of the chapter
de: Die ersten Worte des Kapitels

source: The last words of the chapter
de: Die letzten Worte des Kapitels

source: Please describe the chapter's vignette here
de: Bitte beschreiben Sie hier die Vignette des Kapitels

source: First Page
de: Erste Seite

source: Please put the first page of the text here
de: Bitte tragen Sie hier die erste Seite des Textes ein

source: Last Page
de: Letzte Seite

source: Please put the last page of the text here
de: Bitte tragen Sie hier die letzte Seite des Textes ein

source: The number of the volume this article is part of
de: Die Nummer des Bandes, von dem dieser Artikel ein Teil ist

source: Issue
de: Heft

source: The number of the issue this article is part of
de: Die Nummer des Hefts, von dem dieser Artikel ein Teil ist

source: Afterword
de: Nachwort

source: Introduction
de: Einleitung

source: Article in Lexicon
de: Lexikonartikel

source: Review
de: Rezension

source: e.g. 1932-6203
de: z.B. 1932-6203

source: e.g. 2267670-3
de: z.B. 2267670-3

source: Please put the number of volumes of the series here
de: Bitte tragen Sie hier die Bandzahl der Reihe ein

source: Journal Abbreviation
de: Zeitschriftenabkürzung

source: Please put the abbreviated title of the journal here
de: Bitte tragen Sie hier den abgekürzten Zeitschriftentitel ein

source: Last update
de: Zuletzt aktualisiert

source: Where was the document published?
de: Wo wurde das Dokument veröffentlicht?

source: Number
de: Nummer

source: Does the document have a number?
de: Besitzt das Dokument eine Nummer?

source: Lecture Series
de: Vortragsreihe

source: The title of the lecture series
de: Der Titel der Vortragsreihe

source: Solr Dump
de: Solr-Export

source: Send File
de: Datei hochladen

source: Password
de: Passwort

source: First Name Last Name
de: Vorname Nachname

source: Select a Role
de: Wählen Sie eine Rolle aus

source: User
de: Benutzer

source: Admin
de: Administrator

source: You haven't registered any records with us yet. Please do so now...
de: Sie haben bisher keine Datensätze registriert. Gern können Sie das jetzt tun...

source: Home
de: Startseite

source: Ancient Greek
de: Altgriechisch

source: Modern Greek
de: Neugriechisch

source: Not all IDs from relation "is part of" could be found! Ref: %s
de: Nicht alle IDs der Relation "is part of" konnten gefunden werden! Ref: %s

source: Not all IDs from relation "has part" could be found! Ref: %s
de: Nicht alle IDs der Relation "has part" konnten gefunden werden! Ref: %s

source: Not all IDs from relation "other version" could be found! Ref: %s
de: Nicht alle IDs der Relation "other version" konnten gefunden werden! Ref: %s

source: Not all IDs from relation "related item" could be found! Ref: %s
de: Nicht alle IDs der Relation "related item" konnten gefunden werden! Ref: %s

source: There Are No Records Yet!
de: Es gibt noch keine Datensätze!

source: titles
de: Titeln

source: Showing {start} to {end} of {found} {record_name}
de: Zeige {start} bis {end} von {found} {record_name}

source: New Record
de: Neuer Datensatz

source: <p><i class="fa fa-exclamation-triangle fa-3x"></i> <h3>The following data are incompatible with this publication type</h3></p>
de: <p><i class="fa fa-exclamation-triangle fa-3x"></i> <h3>Die folgenden Daten sind mit diesem Publikationstyp nicht kompatibel</h3></p>

source: Edit: %(title)s
de: Bearbeiten: %(title)s

source: %s upgraded to admin!
de: %s zum Administrator gemacht!

source: You did not supply an ID!
de: Sie haben keine ID angegeben!

source: Username
de: Benutzername

source: Where Are You From?
de: Woher kommen Sie?

source: Sign In
de: Anmelden

source: Your Search Found no Results
de: Ihre Suche ergab kein Ergebnis

source: dumps
de: Exporten

source: Import Dump
de: Datendump importieren

source: Unauthorized
de: Nicht berechtigt

source: The server could not verify that you are authorized to access the URL requested. You either supplied the wrong credentials (e.g. a bad password), or your browser doesn't understand how to supply the credentials required.
de: Der Server konnte nicht bestätigen, dass Sie autorisiert sind, auf die aufgerufene URL zuzugreifen. Sie haben entweder die falschen Zugangsdaten eingegeben (z.B. ein falsches Passwort) oder Ihr Browser weiß nicht, wie er die benötigten Zugangsdaten übermitteln soll.

source: Please
de: Bitte

source: Admin Actions
de: Adminbereich

source: Export Index
de: Index exportieren

source: Import Index
de: Index importieren

source: Confirm Delete
de: Löschen bestätigen

source: You are about to delete one record, this procedure is irreversible.
de: Sie sind im Begriff, einen Datensatz zu löschen. Dies kann nicht rückgängig gemacht werden.

source: Do you want to proceed?
de: Möchten Sie fortfahren?

source: Cancel
de: Abbrechen

source: Delete
de: Löschen

source: Action
de: Aktion

source: View
de: Anzeigen

source: Edit
de: Bearbeiten

source: Add
de: Hinzufügen

source: File
de: Datei

source: Hide Related Items
de: Zugehörige Titel verbergen

source: Show Related Items
de: Zugehörige Titel anzeigen

source: Show all %(count)s records
de: Alle %(count)s Datensätze anzeigen

source: All
de: Alle

source: Yes
de: Ja

source: No
de: Nein

source: A joint project between the <a href="http://www.ort.ruhr-uni-bochum.de/">chair in History of the Ottoman Empire and Modern Turkey</a> and the <a href="http://www.ub.rub.de/ub.html">University Library</a>. Funded by the <a href="http://gepris.dfg.de/gepris/projekt/249662419">DFG</a>.
de: Ein Gemeinschaftsprojekt des <a href="http://www.ort.ruhr-uni-bochum.de/">Lehrstuhls für Geschichte des Osmanischen Reiches und der Türkei</a> und der <a href="http://www.ub.rub.de/ub.html">Universitätsbibliothek</a>. Gefördert von der <a href="http://gepris.dfg.de/gepris/projekt/249662419">DFG</a>.

source: Contact
de: Kontakt

source: Historiography of Ottoman Europe
de: Historiographie des Osmanischen Europa

source: Primary Publication Century
de: Jahrhundert in Primärliteratur

source: Secondary Publication Year
de: Erscheinungsjahr in Sekundärliteratur

source: Publication Type
de: Publikationstyp

source: Publication Subtype
de: Untertyp

source: Source Class
de: Art der Quelle

source: Project Description
de: Projektbeschreibung

source: The envisaged database aims at establishing the first comprehensive bibliography of early modern historiography in Ottoman Europe, thereby providing a lasting support for historical research. In the framework of a culture mainly shaped by religious writing, the polyglot historiography of the region represented an important section of secular writing and for this reason has constantly been drawn upon as a primary source for the study of social and cultural history as well as for the intellectual entanglement among the cultural spheres within Ottoman Europe and their intercommunication with the Mediterranean and Central European regions.
de: Die geplante Datenbank beabsichtigt die erste umfassende Bibliographie zur frühneuzeitlichen Geschichtsschreibung im osmanischen Teil Europas zu erarbeiten und dauerhaft der historischen Forschung verfügbar zu machen. Im Rahmen einer weitestgehend von religiösem Schrifttum geprägten Kultur nahm die vielsprachige Historiographie innerhalb des Osmanischen Reichs einen zentralen Bereich säkularer Schriftlichkeit ein und wird daher als Quelle erster Güte zur Erforschung der Sozial- und Kulturgeschichte, aber auch der intellektuellen Verflechtungsgeschichte innerhalb der Kulturkreise des osmanischen Teils Europas sowie dessen Austausch mit dem mediterranen und mitteleuropäischen Raum herangezogen.

source: For the first time, the project will comprise the entire body of historiographic texts written in all the languages of Ottoman Europe between 1500 and 1800 and merge the data into one integral bibliography. Thus, the advanced bibliographic indexing of the scattered and hardly available texts will allow for searching the material irrespective of language and genre, for highlighting the inter-textual entanglements and interdependencies, and for indicating the currently available printed or online editions respectively. Access to the database will be provided via the website of the Centre for Mediterranean Studies at the Ruhr-Universität Bochum which has a special focus on the circulation of cultural knowledge and closely cooperates with the Chair of Ottoman and Turkish History at the Ruhr-Universität Bochum.
de: In dem Vorhaben werden nun zum ersten Mal sämtliche historiographische Texte unter Berücksichtigung aller Schriftsprachen des osmanischen Europas im Zeitraum von ca. 1500 bis ca. 1800 berücksichtigt und in einer integrierten Bibliographie zusammengeführt. Die vertiefte bibliographische Erschließung der äußerst verstreuten und schwer verfügbaren Texte soll die Recherche des Materials in seiner Gattungs- und Sprachenvielfalt ermöglichen, die textlichen Verflechtungen und Abhängigkeitsbeziehungen kenntlich machen sowie den aktuellen Editionsstand (sei es in gedrucktem oder digitalem Format) abbilden. Der Zugriff auf die Datenbank wird über die Webseite des Zentrums für Mittelmeerstudien an der Ruhr-Universität Bochum sichergestellt, das einen ausgewiesenen Schwerpunkt auf der Zirkulation von kulturellem Wissen hat und eng mit dem Lehrstuhl für die Geschichte des Osmanischen Reiches und der Türkei an der Ruhr-Universität Bochum zusammenarbeitet.

source: Thus, early modern South Eastern European and Mediterranean studies will be provided with a durable and easily updatable key instrument for their particular research interests, which, in the long run, could even be transformed into a research portal linking libraries, research institutions and individual researchers across national borders. The planned “Bibliographical Database Historiography in Ottoman Europe (15th–18th centuries)” is not only supposed to have a signaling effect upon a research landscape that is still highly disjointed, but rather understands itself as an essential step towards a comparative research that conceives of Ottoman Europe as a space shared by a variety of cultures, languages, and religions.
de: Der Frühneuzeitforschung zum südöstlichen und mediterranen Europa wird langfristig ein zentrales und bequem aktualisierbares Arbeits- und Forschungsinstrument zur Vefügung gestellt, das sich perspektivisch zu einem Forschungsportal ausbauen lässt, das Bibliotheken, Forschungsinstitutionen und WissenschaftlerInnen international miteinander vernetzt. Von der geplanten „Bibliographischen Datenbank zur Geschichtsschreibung im Osmanischen Europa (15.–18 Jh.)“ wird damit nicht nur eine Signalwirkung auf eine noch weitgehend disparate Forschungslandschaft erwartet; vielmehr stellt sie bereits selbst einen entscheidenden Schritt in Richtung einer komparativ angelegten Forschung dar, die das osmanische Europa als einen kultur-, sprach- und religionsübergreifenden Raum versteht.

source: Sign in with your RUB credentials
de: Mit Ihrer RUB-LoginID anmelden

source: or
de: oder

source: Your RZ Login Name
de: Ihr RZ-Login

source: Your RZ Password
de: Ihr RZ-Passwort

source: Sign in with ORCID
de: Mit ORCID anmelden

source: New
de: Neu

source: Journal Article
de: Zeitschriftenartikel

source: Book
de: Buch

source: Go
de: Los

source: This is a Key Publication
de: Dies ist eine Schlüsselpublikation

source: Translated Title
de: Übersetzter Titel

source: Transliterated Title
de: Transliterierter Titel

source: Journal Abbreviation
de: Zeitschriftenabkürzung

source: Corporation
de: Körperschaft

source: Language
de: Sprache

source: Location
de: Ort

source: Number
de: Nummer

source: Issued
de: Veröffentlicht

source: ca.
de: etwa

source: Is Part Of
de: Ist Teil von

source: Vol.
de: Jg.

source: p.
de: S.

source: Keyword
de: Schlagwort

source: Related Item
de: Zugehöriger Titel

source: Number of Pages
de: Seitenzahl
