Repository: ubbochum/hoe
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: de

source: Last Update
de: Zuletzt aktualisiert

source: Description
de: Beschreibung

source: Table of Contents
de: Inhaltsverzeichnis

source: Library
de: Bibliothek

source: Copy to Clipboard
de: In die Zwischenablage kopieren

source: Similar Records
de: Ähnliche Titel

source: Record Information
de: Information zum Datensatz

source: Created %(created)s by %(owner)s.
de: %(created)s von %(owner)s angelegt.

source: Last changed %(changed)s.
de: Letzte Änderung %(changed)s.

source: This browser does not support system notifications
de: Dieser Browser unterstützt keine Systembenachrichtigungen

source: Copied to clipboard
de: In die Zwischenablage kopiert

source: Show all records
de: Zeige alle Titel

source: Active Filter
de: Aktiver Filter

source: Add another
de: Weitere hinzufügen

source: Remove this
de: Entfernen

source: Upload JSON File
de: JSON-Datei hochladen

source: Clear
de: Löschen

source: Submit
de: Abschicken

source: Fields marked with <span style="color: orangered;">*</span> are required.
de: Mit <span style="color: orangered;">*</span> ausgezeichnete Felder müssen ausgefüllt werden.

source: This Title Already Exists!
de: Dieser Titel existiert bereits!

source: Here
de: Hier

source: This Title Does Not Exist Yet!
de: Dieser Titel existiert noch nicht!

source: Title translated
de: Übersetzter Titel

source: Geographic
de: Geographisches Schlagwort

source: Is part of
de: Ist Teil von
